Repository: villepuuri/Bible-Toolbox
Catalog: lib/l10n/app_*.arb
Languages: my, sw

# titleWelcome
source: Welcome!
my: ကြိုဆိုပါသည်!
sw: Karibu!

# textWelcome
source: Select the languages to download below. You can add more later.
my: အောက်မှာ ဒေါင်းလုဒ်လုပ်ချင်တဲ့ ဘာသာစကားတွေကို ရွေးချယ်ပါ။ နောက်ပိုင်းမှာ ပိုထည့်လို့ရပါတယ်။
sw: Chagua lugha za kupakua hapa chini. Unaweza kuongeza zaidi baadaye.

# titleHomePage
source: Hi!
my: ဟယ်လို!
sw: Hujambo!

# titleLanguageSettings
source: Language Settings
my: ဘာသာစကားဆက်တင်များ
sw: Mipangilio ya Lugha

# textLanguageSettings
source: You can choose which languages are downloaded to your device. Note that different languages may have varying amounts of available material.
my: သင့်စက်ထဲမှာ ဘာသာစကားဘယ်လိုတွေ ဒေါင်းလုဒ်လုပ်မယ်ဆိုတာ ရွေးချယ်နိုင်ပါတယ်။ ဘာသာစကားပေါ်မူတည်ပြီး အကြောင်းအရာကွာခြားနိုင်ပါတယ်။
sw: Unaweza kuchagua lugha gani zipakuliwe kwenye kifaa chako. Kumbuka kuwa lugha tofauti zinaweza kuwa na kiasi tofauti cha nyenzo.

# titleLoadedLanguages
source: Downloaded Languages
my: ဒေါင်းလုဒ်ပြီး ဘာသာစကားများ
sw: Lugha Zilizopakuliwa

# titleUnloadedLanguages
source: Languages to Download
my: ဒေါင်းလုဒ်လုပ်ရန် ဘာသာစကားများ
sw: Lugha za kupakua

# titleBookmarks
source: Bookmarks
my: စာမျက်နှာမှတ်များ
sw: Alamisho

# titleSort
source: Filter
my: စစ်ထုတ်ရန်
sw: Chuja

# errorTextNotFound
source: Text not found
my: စာသားမတွေ့ပါ။
sw: Maandishi hayajapatikana
